Repository: chrissharp80/emuqu
Catalog: Emuqu/Help.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: In deep wilderness, water, or a brand-new road the geocoder may return nothing. Tell the AI verbally: "I'm at the corner of Cherokee Pkwy and Lyons View" — it forward-geocodes and uses your stated location for subsequent questions.
ar: في البراري النائية أو على الماء أو في طريق جديد تمامًا، قد لا يُرجع محدِّد المواقع شيئًا. أخبر الذكاء الاصطناعي شفهيًا: «أنا عند زاوية Cherokee Pkwy وLyons View» — فيحوّلها إلى إحداثيات ويستخدم موقعك المذكور في الأسئلة اللاحقة.
da: I dyb vildmark, på vandet eller på en helt ny vej returnerer geokoderen måske intet. Sig det til AI'en: »Jeg er på hjørnet af Cherokee Pkwy og Lyons View« — den slår adressen op og bruger din oplyste placering til de efterfølgende spørgsmål.
de: In tiefer Wildnis, auf dem Wasser oder auf einer ganz neuen Straße liefert die Geocodierung eventuell nichts. Sag der KI einfach: „Ich bin an der Ecke Cherokee Pkwy und Lyons View“ — sie ermittelt die Koordinaten und verwendet deinen genannten Standort für weitere Fragen.
es: En plena naturaleza, en el agua o en una carretera recién construida, el geocodificador puede no devolver nada. Díselo a la IA de viva voz: «Estoy en la esquina de Cherokee Pkwy con Lyons View»; la geocodificará y usará la ubicación que indicaste en las preguntas siguientes.
fi: Syvällä erämaassa, vesillä tai upouudella tiellä geokooderi ei ehkä palauta mitään. Kerro tekoälylle suullisesti: "Olen Cherokee Pkwy:n ja Lyons View'n kulmassa" — se geokoodaa kertomasi sijainnin ja käyttää sitä seuraavissa kysymyksissä.
fr: En pleine nature, sur l’eau ou sur une route toute neuve, le géocodeur peut ne rien renvoyer. Dites-le à l’IA : « Je suis au coin de Cherokee Pkwy et Lyons View » — elle géocode l’adresse et utilise votre position indiquée pour les questions suivantes.
is: Í óbyggðum, á vatni eða á glænýjum vegi gæti landkóðarinn ekki skilað neinu. Segðu gervigreindinni munnlega: „Ég er á horni Cherokee Pkwy og Lyons View“ — hún finnur hnitin og notar uppgefna staðsetningu þína í næstu spurningum.
it: In zone selvagge, sull'acqua o su una strada nuovissima il geocodificatore potrebbe non restituire nulla. Dillo a voce all'IA: "Sono all'angolo tra Cherokee Pkwy e Lyons View" — geocodifica l'indirizzo e usa la posizione indicata per le domande successive.
ja: 人里離れた原野や水上、開通したばかりの道路では、ジオコーダが何も返さないことがあります。AI に口頭で伝えてください：「Cherokee Pkwy と Lyons View の角にいる」— AI がジオコーディングし、以降の質問ではその場所を使います。
ko: 깊은 오지, 물 위, 또는 새로 생긴 도로에서는 지오코더가 아무것도 반환하지 않을 수 있습니다. AI에게 말로 알려 주세요: "Cherokee Pkwy와 Lyons View 모퉁이에 있어" — 정방향 지오코딩을 한 뒤 이후 질문에 그 위치를 사용합니다.
nb: I dyp villmark, på vann eller på en helt ny vei kan geokoderen gi null treff. Si det til AI-en: «Jeg er på hjørnet av Cherokee Pkwy og Lyons View» — den geokoder stedet og bruker posisjonen du oppga for senere spørsmål.
nl: In de wildernis, op het water of op een gloednieuwe weg kan de geocoder niets vinden. Zeg het tegen de AI: “Ik ben op de hoek van Cherokee Pkwy en Lyons View” — hij zet dat om naar coördinaten en gebruikt je opgegeven locatie voor volgende vragen.
pt_br: Em áreas muito remotas, na água ou em uma via recém-aberta, o geocodificador pode não retornar nada. Diga à IA em voz alta: "Estou na esquina da Cherokee Pkwy com a Lyons View" — ela faz a geocodificação e usa o local informado nas perguntas seguintes.
ru: В глуши, на воде или на совсем новой дороге геокодер может ничего не вернуть. Скажите ИИ словами: «Я на углу Cherokee Pkwy и Lyons View» — он определит координаты и будет использовать указанное место для следующих вопросов.
sv: I djup vildmark, på vatten eller på en helt ny väg kan geokodaren ge tomt svar. Säg till AI:n: "Jag är i korsningen Cherokee Pkwy och Lyons View" — den geokodar platsen och använder den för följande frågor.
zh_hans: 在深山荒野、水上或全新的道路上，地理编码器可能什么都返回不了。直接告诉 AI：“我在 Cherokee Pkwy 和 Lyons View 的路口”— 它会进行正向地理编码，并在后续问题中使用你说明的位置。

source: In the app, go to Record and tap Scan for Devices
ar: في التطبيق، انتقل إلى التسجيل واضغط البحث عن الأجهزة
da: Gå til Optag i appen, og tryk på Søg efter enheder
de: Gehe in der App zu Aufnahme und tippe auf „Nach Geräten suchen“
es: En la app, ve a Grabar y toca Buscar dispositivos
fi: Siirry sovelluksessa Tallenna-näkymään ja napauta Etsi laitteita
fr: Dans l’app, allez dans Enregistrer et touchez Rechercher des appareils
is: Í appinu skaltu fara í Taka upp og ýta á Leita að tækjum
it: Nell'app, vai su Registra e tocca Cerca dispositivi
ja: アプリで記録に移動し、「デバイスを検索」をタップします
ko: 앱에서 기록으로 이동해 기기 검색을 탭하세요
nb: Gå til Opptak i appen og trykk Søk etter enheter
nl: Ga in de app naar Opnemen en tik op Scannen naar apparaten
pt_br: No app, vá para Gravar e toque em Buscar Dispositivos
ru: В приложении откройте «Запись» и нажмите «Поиск устройств»
sv: I appen går du till Spela in och trycker på Sök efter enheter
zh_hans: 在应用中前往“记录”，点按“扫描设备”

source: In the app, go to Record and tap Scan for Devices — it should appear within seconds
ar: في التطبيق، انتقل إلى التسجيل واضغط البحث عن الأجهزة — ينبغي أن يظهر خلال ثوانٍ
da: Gå til Optag i appen, og tryk på Søg efter enheder — den bør dukke op inden for få sekunder
de: Gehe in der App zu Aufnahme und tippe auf „Nach Geräten suchen“ — das Gerät sollte innerhalb von Sekunden erscheinen
es: En la app, ve a Grabar y toca Buscar dispositivos: debería aparecer en segundos
fi: Siirry sovelluksessa Tallenna-näkymään ja napauta Etsi laitteita — sen pitäisi ilmestyä sekunneissa
fr: Dans l’app, allez dans Enregistrer et touchez Rechercher des appareils — il devrait apparaître en quelques secondes
is: Í appinu skaltu fara í Taka upp og ýta á Leita að tækjum — það ætti að birtast innan nokkurra sekúndna
it: Nell'app, vai su Registra e tocca Cerca dispositivi: dovrebbe comparire in pochi secondi
ja: アプリで記録に移動し、「デバイスを検索」をタップします — 数秒以内に表示されるはずです
ko: 앱에서 기록으로 이동해 기기 검색을 탭하세요 — 몇 초 안에 나타날 것입니다
nb: Gå til Opptak i appen og trykk Søk etter enheter — den bør dukke opp i løpet av sekunder
nl: Ga in de app naar Opnemen en tik op Scannen naar apparaten — hij zou binnen enkele seconden moeten verschijnen
pt_br: No app, vá para Gravar e toque em Buscar Dispositivos — ele deve aparecer em segundos
ru: В приложении откройте «Запись» и нажмите «Поиск устройств» — устройство должно появиться за несколько секунд
sv: I appen går du till Spela in och trycker på Sök efter enheter — den bör dyka upp inom några sekunder
zh_hans: 在应用中前往“记录”，点按“扫描设备”— 它应该会在几秒内出现

source: In the History tab, long-press any session row → "Ask AI about this session". The AI will get a question pre-filled with that session's date and key metrics.
ar: في علامة تبويب السجل، اضغط مطولًا على أي صف جلسة → «اسأل الذكاء الاصطناعي عن هذه الجلسة». سيحصل الذكاء الاصطناعي على سؤال معبأ مسبقًا بتاريخ تلك الجلسة ومقاييسها الرئيسية.
da: Tryk længe på en sessionsrække i fanen Historik → »Spørg AI om denne session«. AI'en får et spørgsmål udfyldt på forhånd med sessionens dato og nøgletal.
de: Drücke im Verlauf-Tab lange auf eine Sitzungszeile → „KI zu dieser Sitzung fragen“. Die KI erhält eine vorausgefüllte Frage mit dem Datum und den wichtigsten Metriken dieser Sitzung.
es: En la pestaña Historial, mantén pulsada cualquier sesión → «Preguntar a la IA sobre esta sesión». La IA recibirá una pregunta ya rellenada con la fecha y las métricas clave de esa sesión.
fi: Paina Historia-välilehdellä mitä tahansa istuntoriviä pitkään → "Kysy tekoälyltä tästä istunnosta". Tekoäly saa valmiiksi täytetyn kysymyksen istunnon päivämäärällä ja keskeisillä mittareilla.
fr: Dans l’onglet Historique, appuyez longuement sur une ligne de session → « Interroger l’IA sur cette session ». L’IA reçoit une question préremplie avec la date et les métriques clés de cette session.
is: Í Sögu-flipanum skaltu halda fingri á línu lotu → „Spyrja gervigreind um þessa lotu“. Gervigreindin fær spurningu sem er fyllt út fyrir fram með dagsetningu lotunnar og helstu mælingum.
it: Nella scheda Cronologia, tieni premuta una sessione → "Chiedi all'IA di questa sessione". L'IA riceverà una domanda già compilata con la data e le metriche principali di quella sessione.
ja: 履歴タブで任意のセッション行を長押し →「このセッションについてAIに質問」。そのセッションの日付と主要な指標が入力済みの質問が AI に渡されます。
ko: 기록 목록 탭에서 세션 행을 길게 누름 → "이 세션에 대해 AI에 질문". 해당 세션의 날짜와 주요 지표가 미리 채워진 질문이 AI에 전달됩니다.
nb: I Historikk-fanen trykker du lenge på en øktrad → «Spør KI om denne økten». AI-en får et ferdig utfylt spørsmål med datoen og de viktigste måltallene for økten.
nl: Houd op het tabblad Geschiedenis een sessierij ingedrukt → “Vraag de AI over deze sessie”. De AI krijgt een vooraf ingevulde vraag met de datum en kernwaarden van die sessie.
pt_br: Na aba Histórico, mantenha pressionada qualquer linha de sessão → "Pergunte à IA sobre esta sessão". A IA receberá uma pergunta preenchida com a data e as principais métricas dessa sessão.
ru: На вкладке «История» нажмите и удерживайте любую строку сессии → «Спросить ИИ об этой сессии». ИИ получит вопрос с уже подставленной датой и ключевыми показателями этой сессии.
sv: På fliken Historik trycker du länge på en sessionsrad → "Fråga AI om den här sessionen". AI:n får en fråga ifylld med sessionens datum och viktigaste mått.
zh_hans: 在“历史”标签页中，长按任意记录行 →“向 AI 询问此会话”。AI 会收到一个预先填好的问题，包含该记录的日期和关键指标。

source: In Trends, use include/exclude filtering to compare tagged vs untagged sessions
ar: في الاتجاهات، استخدم الترشيح بالتضمين/الاستبعاد لمقارنة الجلسات الموسومة بغير الموسومة
da: Brug inkluder/ekskluder-filtrering i Tendenser for at sammenligne sessioner med og uden tag
de: Nutze unter Trends die Ein-/Ausschluss-Filterung, um getaggte mit ungetaggten Sitzungen zu vergleichen
es: En Tendencias, usa el filtro de incluir/excluir para comparar sesiones etiquetadas y sin etiquetar
fi: Käytä Trendeissä sisällytys- ja poissulkusuodatusta vertaillaksesi tunnisteellisia ja tunnisteettomia istuntoja
fr: Dans Tendances, utilisez le filtrage inclure/exclure pour comparer les sessions avec et sans tag
is: Í Stefnum skaltu nota síun með því að taka með/útiloka til að bera saman merktar og ómerktar lotur
it: In Tendenze, usa i filtri di inclusione/esclusione per confrontare sessioni con e senza tag
ja: トレンドで含める / 除外するフィルタを使い、タグ付きとタグなしのセッションを比較します
ko: 추세에서 포함/제외 필터를 사용해 태그가 있는 세션과 없는 세션을 비교하세요
nb: I Trender kan du bruke inkluder/utelat-filtrering for å sammenligne økter med og uten tagger
nl: Gebruik in Trends het opnemen/uitsluiten-filter om getagde met niet-getagde sessies te vergelijken
pt_br: Em Tendências, use o filtro de incluir/excluir para comparar sessões com e sem tag
ru: В «Тенденциях» используйте фильтр включения/исключения, чтобы сравнить сессии с тегом и без
sv: I Trender kan du filtrera med inkludera/exkludera för att jämföra taggade och otaggade sessioner
zh_hans: 在“趋势”中，使用包含/排除筛选来比较有标签与无标签的记录

source: In-app chat that knows your data — Apple Intelligence by default, paid models with your own API key
ar: محادثة داخل التطبيق تعرف بياناتك — Apple Intelligence افتراضيًا، ونماذج مدفوعة بمفتاح API الخاص بك
da: Chat i appen, der kender dine data — Apple Intelligence som standard, betalte modeller med din egen API-nøgle
de: In-App-Chat, der deine Daten kennt — standardmäßig Apple Intelligence, kostenpflichtige Modelle mit deinem eigenen API-Schlüssel
es: Chat en la app que conoce tus datos: Apple Intelligence por defecto, modelos de pago con tu propia clave de API
fi: Sovelluksen sisäinen keskustelu, joka tuntee tietosi — oletuksena Apple Intelligence, maksulliset mallit omalla API-avaimellasi
fr: Conversation intégrée qui connaît vos données — Apple Intelligence par défaut, modèles payants avec votre propre clé d’API
is: Spjall í appinu sem þekkir gögnin þín — Apple Intelligence sjálfgefið, greidd líkön með þínum eigin API-lykli
it: Chat nell'app che conosce i tuoi dati — Apple Intelligence come predefinita, modelli a pagamento con la tua chiave API
ja: あなたのデータを把握したアプリ内チャット — デフォルトは Apple Intelligence、自分の API キーで有料モデルも利用可能
ko: 내 데이터를 아는 앱 내 채팅 — 기본값은 Apple Intelligence, 본인 API 키로 유료 모델 사용 가능
nb: Chat i appen som kjenner dataene dine — Apple Intelligence som standard, betalte modeller med din egen API-nøkkel
nl: Chat in de app die je gegevens kent — standaard Apple Intelligence, betaalde modellen met je eigen API-sleutel
pt_br: Chat no app que conhece seus dados — Apple Intelligence por padrão, modelos pagos com sua própria chave de API
ru: Чат в приложении, который знает ваши данные — Apple Intelligence по умолчанию, платные модели с вашим собственным ключом API
sv: Chatt i appen som känner till dina data — Apple Intelligence som standard, betalmodeller med din egen API-nyckel
zh_hans: 了解你数据的应用内对话 — 默认使用 Apple Intelligence，也可用你自己的 API 密钥使用付费模型

source: Incremental Raw Backup — Every 5 minutes during recording, plus immediately on Bluetooth reconnection.
ar: نسخ احتياطي خام تدريجي — كل 5 دقائق أثناء التسجيل، وفورًا عند إعادة اتصال البلوتوث.
da: Løbende rå backup — Hvert 5. minut under optagelse, plus straks ved genforbindelse via Bluetooth.
de: Inkrementelles Rohdaten-Backup — Alle 5 Minuten während der Aufnahme sowie sofort bei erneuter Bluetooth-Verbindung.
es: Copia incremental sin procesar: cada 5 minutos durante la grabación, y al instante al reconectarse el Bluetooth.
fi: Lisäävä raakavarmuuskopio — 5 minuutin välein tallennuksen aikana sekä heti Bluetooth-yhteyden palautuessa.
fr: Sauvegarde brute incrémentale — Toutes les 5 minutes pendant l’enregistrement, plus immédiatement à la reconnexion Bluetooth.
is: Stigvaxandi hrátt afrit — Á 5 mínútna fresti meðan á upptöku stendur og strax þegar Bluetooth tengist aftur.
it: Backup grezzo incrementale — Ogni 5 minuti durante la registrazione, più subito dopo la riconnessione Bluetooth.
ja: 増分の生データバックアップ — 記録中 5 分ごと、および Bluetooth 再接続時にすぐ実行されます。
ko: 증분 원시 백업 — 기록 중 5분마다, 그리고 Bluetooth 재연결 시 즉시.
nb: Trinnvis rå sikkerhetskopi — hvert 5. minutt under opptak, pluss umiddelbart når Bluetooth kobles til igjen.
nl: Incrementele ruwe back-up — Elke 5 minuten tijdens de opname, plus direct bij het opnieuw verbinden van Bluetooth.
pt_br: Backup bruto incremental — A cada 5 minutos durante a gravação, e também imediatamente ao reconectar o Bluetooth.
ru: Инкрементная резервная копия сырых данных — каждые 5 минут во время записи и сразу после переподключения Bluetooth.
sv: Inkrementell rå säkerhetskopia — Var 5:e minut under inspelning, plus direkt vid återanslutning via Bluetooth.
zh_hans: 增量原始备份 — 记录期间每 5 分钟一次，蓝牙重新连接时也会立即备份。

source: Indigo
ar: نيلي
es: Índigo
is: Indígó
it: Indaco
ja: インディゴ
ko: 인디고
pt_br: Índigo
ru: Индиго
zh_hans: 靛蓝

source: Insights
ar: رؤى
da: Indsigt
de: Erkenntnisse
es: Perspectivas
fi: Oivallukset
fr: Analyses
is: Innsýn
it: Approfondimenti
ja: 分析結果
ko: 인사이트
nb: Innsikt
nl: Inzichten
ru: Аналитика
sv: Insikter
zh_hans: 洞察

source: Instant answers to "what street am I on" — no 30-second wait
ar: إجابات فورية عن «في أي شارع أنا» — دون انتظار 30 ثانية
da: Øjeblikkelige svar på »hvilken gade er jeg på« — ingen ventetid på 30 sekunder
de: Sofortige Antworten auf „Auf welcher Straße bin ich?“ — keine 30 Sekunden Wartezeit
es: Respuestas instantáneas a «¿en qué calle estoy?», sin esperar 30 segundos
fi: Välittömät vastaukset kysymykseen "millä kadulla olen" — ei 30 sekunnin odotusta
fr: Réponses instantanées à « dans quelle rue suis-je » — sans attente de 30 secondes
is: Tafarlaus svör við „á hvaða götu er ég“ — engin 30 sekúndna bið
it: Risposte immediate a "in che via sono" — nessuna attesa di 30 secondi
ja: 「今どの通りにいる？」にすぐ回答 — 30 秒も待つ必要はありません
ko: "지금 무슨 길이야"에 즉시 답변 — 30초 기다릴 필요 없음
nb: Umiddelbare svar på «hvilken gate er jeg i» — ingen ventetid på 30 sekunder
nl: Direct antwoord op “in welke straat ben ik” — geen 30 seconden wachten
pt_br: Respostas instantâneas para "em que rua estou" — sem esperar 30 segundos
ru: Мгновенные ответы на «на какой я улице» — без 30-секундного ожидания
sv: Omedelbara svar på "vilken gata är jag på" — ingen väntan på 30 sekunder
zh_hans: 即时回答“我在哪条街上”— 无需等待 30 秒

source: Interrupting the AI
ar: مقاطعة الذكاء الاصطناعي
da: Afbryd AI'en
de: Die KI unterbrechen
es: Interrumpir a la IA
fi: Tekoälyn keskeyttäminen
fr: Interrompre l’IA
is: Að grípa fram í fyrir gervigreindinni
it: Interrompere l'IA
ja: AI の発話に割り込む
ko: AI 말 끊기
nb: Avbryte AI-en
nl: De AI onderbreken
pt_br: Interrompendo a IA
ru: Как прервать ИИ
sv: Avbryta AI:n
zh_hans: 打断 AI

source: Intervals close to uncorrelated. Uncommon in a resting adult recording — worth a repeat before reading anything into it.
ar: الفواصل شبه غير مترابطة. غير شائع في تسجيل شخص بالغ أثناء الراحة — يستحق التكرار قبل استنتاج أي شيء منه.
da: Intervaller tæt på ukorrelerede. Usædvanligt i en hvileoptagelse hos en voksen — værd at gentage, før du lægger noget i det.
de: Intervalle nahezu unkorreliert. Ungewöhnlich bei einer Ruheaufnahme eines Erwachsenen — wiederhole die Messung, bevor du etwas hineininterpretierst.
es: Intervalos casi sin correlación. Poco habitual en una grabación en reposo de un adulto: conviene repetirla antes de sacar conclusiones.
fi: Välit lähes korreloimattomia. Harvinaista aikuisen lepotallennuksessa — kannattaa toistaa ennen kuin siitä päättelee mitään.
fr: Intervalles presque non corrélés. Inhabituel dans un enregistrement d’adulte au repos — mieux vaut refaire une lecture avant d’en tirer quoi que ce soit.
is: Bil nærri því að vera ófylgnin. Óalgengt í hvíldarupptöku fullorðins — vert að endurtaka áður en lesið er í það.
it: Intervalli quasi non correlati. Poco comune in una registrazione a riposo di un adulto: meglio ripeterla prima di trarne conclusioni.
ja: 間隔がほぼ無相関です。安静時の成人の記録ではあまり見られません — 何かを読み取る前にもう一度測定する価値があります。
ko: 간격이 거의 상관되어 있지 않습니다. 안정 시 성인 기록에서는 드문 경우이니, 의미를 두기 전에 다시 측정해 볼 만합니다.
nb: Intervallene er nesten ukorrelerte. Uvanlig i et hvileopptak hos en voksen — verdt å gjenta før du tolker noe ut av det.
nl: Intervallen bijna ongecorreleerd. Ongebruikelijk bij een opname van een volwassene in rust — herhaal de meting voordat je er iets uit afleidt.
pt_br: Intervalos quase não correlacionados. Incomum em uma gravação de um adulto em repouso — vale repetir antes de tirar qualquer conclusão.
ru: Интервалы почти не коррелированы. Нетипично для записи взрослого в покое — стоит повторить, прежде чем делать выводы.
sv: Intervallen är nästan okorrelerade. Ovanligt i en vilomätning hos en vuxen — värt att upprepa innan du tolkar något.
zh_hans: 间期接近不相关。在成人静息记录中不常见 — 在据此下任何结论之前，值得重测一次。

source: Intervals close to uncorrelated. Uncommon in a resting adult recording — worth repeating the reading.
ar: الفواصل شبه غير مترابطة. غير شائع في تسجيل شخص بالغ أثناء الراحة — تستحق القراءة التكرار.
da: Intervaller tæt på ukorrelerede. Usædvanligt i en hvileoptagelse hos en voksen — værd at gentage målingen.
de: Intervalle nahezu unkorreliert. Ungewöhnlich bei einer Ruheaufnahme eines Erwachsenen — es lohnt sich, die Messung zu wiederholen.
es: Intervalos casi sin correlación. Poco habitual en una grabación en reposo de un adulto: conviene repetir la lectura.
fi: Välit lähes korreloimattomia. Harvinaista aikuisen lepotallennuksessa — mittaus kannattaa toistaa.
fr: Intervalles presque non corrélés. Inhabituel dans un enregistrement d’adulte au repos — mieux vaut refaire la lecture.
is: Bil nærri því að vera ófylgnin. Óalgengt í hvíldarupptöku fullorðins — vert að endurtaka mælinguna.
it: Intervalli quasi non correlati. Poco comune in una registrazione a riposo di un adulto: conviene ripetere la lettura.
ja: 間隔がほぼ無相関です。安静時の成人の記録ではあまり見られません — もう一度測定する価値があります。
ko: 간격이 거의 상관되어 있지 않습니다. 안정 시 성인 기록에서는 드문 경우이니, 다시 측정해 볼 만합니다.
nb: Intervallene er nesten ukorrelerte. Uvanlig i et hvileopptak hos en voksen — verdt å gjenta målingen.
nl: Intervallen bijna ongecorreleerd. Ongebruikelijk bij een opname van een volwassene in rust — het is de moeite waard de meting te herhalen.
pt_br: Intervalos quase não correlacionados. Incomum em uma gravação de um adulto em repouso — vale repetir a leitura.
ru: Интервалы почти не коррелированы. Нетипично для записи взрослого в покое — стоит повторить измерение.
sv: Intervallen är nästan okorrelerade. Ovanligt i en vilomätning hos en vuxen — värt att göra om mätningen.
zh_hans: 间期接近不相关。在成人静息记录中不常见 — 值得重新测一次。
